GUI, ADD, TEXT, cYellow, ===========================| Правила поставок "SANG" |============================================================================================================================================| Правила поставок "EMS" |=========================================================================                                                                                          
Gui, Add, Text,,  1.1 Сопровождать конвой поставки ARMY могут любые силовые структуры.																						|||		1.1 Сопровождать конвой поставки EMS могут любые силовые структуры.
Gui, Add, Text,,  1.1.1 Максимальное количество участников поставки - 28 человек.																							|||		1.2 На поставку со стороны силовых гос. структур общее кол-во человек не должно превышать 28 человек.
Gui, Add, Text,,  1.2 На поставку со стороны армии могут быть выделены максимум до 28-ми человек включительно.																|||		1.3 Колона обязана остановиться; в зоне остановки - сразу после появления в поле видимости перекрытия.
Gui, Add, Text,,  1.3 На поставку со стороны других гос. структур могут быть выделены максимум до 20-ти человек включительно.												|||		1.4 Запрещено любое взаимодействие с т/с в момент перестрелки/столкновения с перекрытием.
Gui, Add, Text,,  1.4 Останавливать колону конвоя во время движения можно только путем перекрытия дороги.																	|||			Примечание: Езда, стрельба из машин.
Gui, Add, Text,,  	Примечание: Минимальное количество машин для перекрытия - 4 машины.																						|||		1.5 Запрещено покидать место нападения.
Gui, Add, Text,,  	Примечание: Перекрытие должно быть выставлено за 30 секунд до столкновения с колонной.																	|||		1.6 Запрещено таранить машины перекрытия.
Gui, Add, Text,,  	Примечание: В момент прибытия колонны у перекрытия должны находится все участники нападения.															|||		1.7 Разрешено использовать для сопровождения только фракционный транспорт.
Gui, Add, Text,,  1.5 Колона обязана остановиться; в зоне остановки - сразу после появления в поле видимости перекрытия.													|||		1.8 Запрещено использовать воздушный транспорт.
Gui, Add, Text,,  Примечание: Транспорт с материалами должен находится в зоне остановки.																					|||		1.9 Разрешено использовать аптечки/бинты/наркотики/анальгетик/алкоголь вне боя (в укрытии).
Gui, Add, Text,,  1.6 Разрешено использовать аптечки/бинты/анальгетик.																										|||		1.10 Запрещено заказывать аптечки, если с момента последней поставки не прошел 1 час.
Gui, Add, Text,,  	Примечание: Если нападения закончено, либо Вы находитесь вне боя (в укрытии).																			|||		1.11 Запрещено затягивать нападение на колонну путем бездействия.
Gui, Add, Text,,      Запрещено: Использовать алкоголь/наркотики.																											|||			Примечание: Запрещено бездействовать более чем 10 минут с момента прибытия конвоя на место нападения.
Gui, Add, Text,,  1.7 Покидать место нападения категорически запрещено до окончания боя.																					|||		1.12 Запрещено находиться на месте погрузки более часа с момента заказа поставки медикаментов.
Gui, Add, Text,,  1.8 Разрешено использовать для сопровождения только фракционный транспорт.																				|||		1.13 Запрещено оказывать помощь в защите/атаке конвоя тем игрокам, которые изначально не участвуют в поставке.
Gui, Add, Text,,  1.9 Запрещено вызывать подкрепление во время нападения на поставку.																						|||		1.14 Скорость колоны не должна превышать 70-75~ км/ч.
Gui, Add, Text,,  1.10 Запрещено заказывать материалы в количестве менее чем 5.000.																							|||			Примечание: Запрещено превышать дистанцию между машинами в колоне более чем на 5 метров.
Gui, Add, Text,,  1.11 Запрещено заказывать материалы, если с момента последней поставки не прошел 1 час.																	|||			Исключение: После проезда зоны с возможным перекрытием лимит по скорости не ограничен.
Gui, Add, Text,,  1.12 Разрешено использовать воздушный транспорт исключительно с целью получения информации через 60 минут с момента заказа материалов.					|||		
Gui, Add, Text,,  	Примечание: Использование с целью поиска украденных матовозок.																							|||		
Gui, Add, Text,,  1.13 Запрещено находиться на месте погрузки более часа с момента заказа поставки материалов.																|||		
Gui, Add, Text,,  1.14 Запрещено любое маневрирование/изменение маршрута в красной зоне.																					|||		
Gui, Add, Text,,  1.15 Запрещено оказывать помощь в защите/атаке конвоя тем игрокам, которые изначально не участвуют в поставке.											|||		
Gui, Add, Text,,  1.16 Скорость колоны не должна превышать 70-75~ км/ч.																										|||		
Gui, Add, Text,,  	Примечание: Запрещено превышать дистанцию между машинами в колоне более чем на 5 метров.																|||		
Gui, Add, Text,,  	Исключение: После проезда зоны с возможным перекрытием лимит по скорости не ограничен.																	|||		
                                        